/* Tooltip for the BetterZip button in Finder */
"Compress or extract with BetterZip using one of your presets." = "Comprimi o estrai con BetterZip usando uno dei tuoi preset.";

/* No comment provided by engineer. */
"Compression:" = "Compressione:";

/* No comment provided by engineer. */
"Extraction:" = "Estrazione:";

